export const info = [
  {
    title: "Нейропсихологическая диагностика",
    description:
      "Нейропсихологическая диагностика – представляет собой психологический метод исследования с применением нейропсихологических проб – определенных заданий и упражнений, направленных на выявление актуального уровня развития высших психических функций ребенка: внимания, памяти, мышления, речи, зрительного, слухового и тактильного восприятия, пространственных представлений, произвольной регуляции и контроля.",
  },
  {
    title: "Нейропсихологическая коррекция",
    description:
      "Нейропсихологическая коррекция – одно из эффективных направлений современной психологической коррекции. Программа нейропсихологической коррекции разрабатывается индивидуально для каждого ребенка на основе данных нейропсихологической диагностики и включает работу по двум направлениям: психомоторная коррекция и когнитивная коррекция.",
  },
  {
    title: "Подготовка к школе",
    description: "В подготовку к школе включается следующее...........",
  },
];
